// Polish / ポーランド語 / pl / Polski

LZD_BTN_OK = "OK";
LZD_APPLICATION_NAME_UD_UNINSTALLER = "Dezinstalator programu USB Display";
LZD_MENUITEM_ABOUT_UNINSTALLER = "Informacje o dezinstalator programu USB Display";
LZD_MENUITEM_HIDE_UNINSTALLER = "Ukryj dezinstalator programu USB Display";
LZD_MENUITEM_QUIT_UNINSTALLER = "Zakończ dezinstalator programu USB Display";
LZD_CONFIRM_UNINSTALLATION = "Odinstaluj program USB Display z komputera.";
LZD_CONFIRM_UNINSTALLATION_INFO = "Kliknij przycisk [Kontynuuj], aby kontynuować.";
LZD_YESNEXT = "Kontynuuj";
LZD_NOQUIT = "Zakończ";
LZD_REMOVING = "Trwa usuwanie...";
LZD_UNINSTALLED = "Deinstalacja programu USB Display zakończona.";
LZD_UNINSTALLED_INFO_SUCCESS = "Wszystkie pliki zostały usunięte.";
LZD_UNINSTALLED_INFO_FAILURE = "Niektóre pliki nie mogły zostać usunięte.";
LZD_MENUITEM_HIDEOTHERS = "Ukryj inne";
LZD_MENUITEM_SHOWALL = "Pokaż wszystkie";
LZD_UNINSTALL_REBOOT_INFO = "Po odinstalowaniu należy ponownie uruchomić komputer.";
LZD_BEFORE_UNINSTALL_INFO = "Kliknij [Kontynuuj], aby wykonać operację. Kliknij [Zakończ], aby powrócić do poprzedniego stanu.";
LZD_CONFIRM_UNINSTAL_INFO = "Kliknij [Kontynuuj], aby kontynuować.";
LZD_UNINSTALLED_REBOOT_INFO = "Operacja ukończona. Kliknij [Uruchom ponownie].";
LZD_BTN_REBOOT = "Uruchom ponownie";
LZD_WARNING_REBOOT_INFO = "Aby zakończyć instalację programu USB Display, należy ponownie uruchomić komputer.";
